/*
  Localizable.strings
  TMXSDK

  Created by Varun Bansal on 2/27/17.
  Copyright © 2017 Ticketmaster. All rights reserved.
*/

"FLASH_SEAT_COMPLETED" = "<html><head><style> h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65); } p { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626; } p.list { padding-left: 1.5em; text-indent:-1.5em; } a { text-decoration: none; color: #026cdf; } </style></head><body><h1>Jak wyświetlić bilety i wejść na wydarzenie<h1><p> Aby wejść na wydarzenie, musisz założyć bezpłatne konto Flash Seats i zainstalować aplikację, aby uzyskać dostęp do biletów mobilnych. Jeśli jeszcze tego nie zrobiłeś, wykonaj poniższe czynności, aby wyświetlić i wykorzystać bilety w dniu wydarzenia.</p><p>1.&nbsp;&nbsp;<a href=\"itms-apps://itunes.apple.com/us/app/flash-seats/id679164752\">&nbsp;Utwórz konto</a> na Flash Seats. Będziesz chciał użyć tego samego adresu e-mail, co konto Ticketmaster użyte do sfinalizowania zakupu biletu.</p><p>2.&nbsp;&nbsp;&nbsp;Zainstaluj aplikację Flash Seats. Twój telefon jest Twoim biletem, za pomocą aplikacji Twój telefon komórkowy zostanie zeskanowany przy bramce wejściowej.</p><p> Aby dowiedzieć się więcej o tym, jak przeglądać i korzystać z biletów, odwiedź nasze <a href=\"https://help.ticketmaster.com/s/article/resale\">Centrum pomocy</a>.</p></body></html>";

"FLASH_SEAT_CONFIRMED" = "<html><head><style>h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65);}p, ol { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626;}ol { padding-left:18px;}a { text-decoration:none; color: #026cdf;} </style></head><body><h1>Co dalej?</h1><p>Będziemy informować Cię na bieżąco i wyślemy Ci wiadomość e-mail, gdy bilety będą dostępne. Jeśli jeszcze tego nie zrobiłeś,<a href=\"itms-apps://itunes.apple.com/us/app/flash-seats/id679164752\">kliknij tutaj</a>, aby założyć bezpłatne konto Flash Seats przy użyciu tego samego adresu e-mail, który został użyty do sfinalizowania zakupu, i zainstaluj aplikację, aby uzyskać dostęp do biletów, gdy będą gotowe.</p><p>Aby dowiedzieć się więcej o tym, jak przeglądać i korzystać z biletów, odwiedź nasze <a href=\"https://help.ticketmaster.com/s/article/resale\">Centrum pomocy</a>.</p></body></html>";

"FLASH_SEAT_DELAYED" = "<!DOCTYPE html><html><head><style>h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65);}p, ol { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626;}ol { padding-left:18px;}a { text-decoration:none; color: #026cdf;}</style></head><body><p>Napotkaliśmy na przeszkodę ze sprzedawcą biletów, ale nie martw się, poradzimy sobie z nią.</p><p>Nasz zespół ds. wsparcia fanów pracuje nad tym, aby sprzedawca biletów dostarczył Ci wspaniałe bilety i wkrótce się z Tobą skontaktujemy.</p><p>Jeśli wolisz skontaktować się z nami z wyprzedzeniem w przypadku jakichkolwiek pytań, skontaktuj się z <a href=\"https://help.ticketmaster.com/s/article/How-do-I-contact-Customer-Service?language=en_US\">działem wsparcia fanów</a> lub możesz wyświetlić szczegóły zamówienia, aby uzyskać więcej informacji, gdy będą one dostępne.</p><p>Dziękujemy,<br>Zaspół Ticketmaster</p></body></html>";


"UPS_COMPLETED" = "<html><head><style> h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65); } p { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626; } p.list { padding-left: 1.5em; text-indent:-1.5em; } a { text-decoration: none; color: #026cdf; } </style></head><body><h1>Informacje o nadania<h1><p> Nadanie #<a href=\"%@\">%@ </a></p><p>Twoje bilety są gotowe i już niebawem będą u ciebie!</p><p>Aby sprawdzić status przesyłki, zapoznaj się z podanym numerem nadania.</p></body></html>";

"Title_Ticket" = "Bilety";

//Ticket Details
"Title_Purchase_Date" = "Data zakupu";

"Will Call MX" = "Odbierz bilety w punkcie sprzedaży Ticketmaster";
"Pick up MX" = "Bilety będzie można wydrukować począwszy od daty podanej w wiadomości e-mail.";

"LEAD_BOOKER" = "Pierwotny kupujący";
"LEVEL" = "WEJŚCIE/POZIOM ";

"Add to Wallet to enter the event." = "Dodaj do portfela aby wejść na wydarzenie.";

"Ticketmaster" = "Ticketmaster";
"Sec" = "Sek";
"Row" = "Rząd";
"SEC" = "SEKTOR";
"ROW" = "RZĄD";
"SEAT" = "MIEJSCE";
"TICKET" = "BILET";
"Seats" = "Miejsca";
"Seat" = "Miejsce ";
"Seats %@" = "Miejsce %@";
"Sec %@" = "Sektor %@";
"Row %@" = "Rząd %@";
"Seat %@" = "%@ miejsc";
"Section %@" = "Sekcja %@";
"SECTION" = "SEKTOR";
"Section" = "Sekcja";

"Do you want to try again?" = "Czy chcesz spróbować ponownie? ";
"No" = "Nie";
"Yes" = "Tak";

"Transfer" = "Transfer";
"Forward" = "Prześlij";
"Sell" = "Sprzedaj";
"Sell Tickets" = "Sprzedaj bilety";
"Update" = "Aktualizacja";
"Listing Updated!" = "Oferta zaktualizowana!";
"Tickets Listed!" = "Bilety wystawione!";
"Retry!" = "Spróbuj ponownie!";
"Help" = "Pomoc";
"Logout" = "Wyloguj";
"Accounts" = "Konta";
"Linked Accounts" = "Połączone Konta";

"An error occurred preparing your tickets for transfer" = "Wystąpił błąd podczas przygotowywania biletów do transferu ";
"An error occurred preparing your ticket forward." = "Wystąpił błąd podczas przygotowywania biletów do przesłania.";
"Would you like to retry?" = "Czy chcesz spróbować ponownie?";
"Transfer %d Tickets" = "Przetransferuj %d biletów";
"Forward %d Tickets" = "Prześlij %d biletów";
"Transfer Tickets" = "Transfer biletów";
"Forward Tickets" = "Prześlij bilety";
"Transfer %d Ticket" = "Przetransferuj %d bilet";
"Need to transfer tickets from additional events?" = "Need to transfer tickets from additional events?";
"SELECT EVENTS" = "WYBIERZ WYDARZENIA";
"Forward %d Ticket" = "Prześlij %d bilet";
"%@ %d Tickets" = "%@ %d Bilety";
"%@ %d Ticket" = "%@ %d Bilet";
"%@ Ticket" = "%@ Bilet";


"Tickets have been claimed" = "Bilety zostały odebrane";
"Ticket has been claimed" = "Bilet został odebrany";

"%@ \nclaimed ticket successfully." = "%@\nOdebrano bilet pomyślnie";
"%@ \nclaimed tickets successfully." = "%@\nOdebrano bilety pomyślnie";
"%d tickets claimed" = "%d bilety odebrane";
"%d ticket claimed" = "%d biletów odebrane";
"%d tickets claimed by" = "%d biletów odebrane przez";
"%d ticket claimed by" = "%d bilet odebrany przez";

"%d tickets sent" = "%d bilety wysłane";
"%d ticket sent" = "%d bilet wysłany";
"%d tickets sent to" = "%d biletów wysłanych do";
"%d ticket sent to" = "%d bilet wysłany do";
 
"Claimed" = "Odebrano";
"Sent" = "Wyślij";
"Claimed on %@ %d" = "Odebrano w %@ %d";
"Waiting for recipient to claim." = "Oczekiwanie na akceptację transferu";
"You sent %d tickets" = "Wysłałeś %d biletów";
"You sent %d ticket" = "Wysłałeś %d bilet";

"Cancel Listing?" = "Wycofać ofertę?";
"Ok" = "Ok";
"OK" = "OK";
"Canceling this transfer will return the tickets to your account. Select Yes to cancel the transfer." = "Anulowanie transferu spowoduje zwrócenie biletów na twoje konto. Kliknij \"Tak\", aby anulować transfer biletów.";
"Unable to cancel the transfer at this time" = "W tym momencie nie możemy anulować transferu";

"Which account do you want to sign-in to?" = "Na które konto chcesz się zalogować?";
"Team Account" = "Konto zespołu";
"Cancel" = "Anuluj";
"Loading" = "Wczytywanie";
"%d tickets" = "Biletów %d";
"%d ticket" = "Bilet %d";
"Unable to find the specified order" = "Nie można znaleźć określonego zamówienia";
"Sign In" = "Zaloguj się";

"Order %@" = "Zamówienie %@";

"You will be paid out @ $%.2f" = "Otrzymasz @$%.2f";
"You'll get paid typically after 7 business days after the event." = "Zwykle otrzymasz w ciągu 7 dni roboczych po wydarzeniu.";
"You'll get paid $%.2f typically after 7 business days after the event." = "Zwykle otrzymasz $%.2f w ciągu 7 dni roboczych po wydarzeniu.";
"To view your payout timing click on Orders button below" = "Aby wyświetlić harmonogram wypłat, kliknij przycisk Zamówienia poniżej.";

//Added Later


"%d claimed, %d sent" = "odebrano %d, wysłano %d";
"%d pending" = "%d oczekujących";
"%d sent" = "wysłano %d";
"%d claimed" = "odebrano %d";

"%d ticket claimed, %d ticket sent" = "%d bilet odebrany, %d bilet wysłany";
"%d ticket claimed, %d tickets sent" = "%d bilet odebrany, %d bilety wysłane";
"%d tickets claimed, %d ticket sent" = "%d bilet odebrany, %d bilet wysłany";
"%d tickets claimed, %d tickets sent" = "%d bilety odebrane, %d bilety wysłane";

"%d listed, %d sold" = "Wystawiono %d, sprzedano %d";
"%d listed" = "%d wystawiono";
"%d sold" = "%d sprzedano";

"My Tickets" = "Moje bilety";

// My tickets view with add-ons enabled
"MY TICKETS" = "MOJE BILETY";
"MY TICKETS %d" = "MOJE BILETY %d";
"ADD-ONS" = "DODATKI";

"My Events" = "Moje wydarzenia";
"Title_Ticket" = "Bilety";

//Actual Ticket

"General Admission" = "Bilet wstępu";
"Reserved Seat Ticket" = "Reserved Seat Ticket";


/* Class = "UIButton";  normalTitle = "Edit Listing";  ObjectID = "Ys2-1Y-9uV";  */
"Edit Listing" = "Edytuj ofertę";

/* Class = "UIButton";  normalTitle = "Cancel Listing";  ObjectID = "gZc-hA-TMd"; */
"Cancel Listing" = "Wycofaj ofertę";


/* Class = "UIButton";  normalTitle = "Cancel Transfer";  ObjectID = "jZJ-MX-DwR";  */
"Cancel Transfer" = "Anuluj transfer biletów";
"Cancel Forward" = "Anuluj przesłanie";


/* Class = "UIButton";  normalTitle = "  Transfer"; ObjectID = "FpQ-K7-jYP"; */
"More Options" = "Więcej opcji";

/* Class = "UINavigationItem";  title = "Claim Tickets";  ObjectID = "aAz-hq-sVI"; */
"Claim Tickets" = "Odbierz bilety";



/* Class = "UILabel";  text = "Claim your ticket now";  ObjectID = "elz-J7-cgP"; */
"Claim your ticket now" = "Odbierz swoje bilety już teraz";


//Ticket Details

/* Class = "UIButton";  normalTitle = "Ticket Details";  ObjectID = "kXv-HS-rIo"; */
"Ticket Details" = "Szczegóły biletu";

/* Class = "UILabel";  text = "Order Number";  ObjectID = "CbP-ou-OSu"; ; */
"Order Number" = "Numer Zamówienia";

/* Class = "UILabel";  text = "Barcode Number";  ObjectID = "hyG-gG-BTf"; */
"Barcode Number" = "Kod kreskowy";

/* Class = "UILabel";  text = "Ticket Type";  ObjectID = "rdw-eg-r7m";*/
"Ticket Type" = "Typ biletu";

/* Class = "UILabel";  text = "Ticket Price";  ObjectID = "j7X-Z4-I8b";*/
"Ticket Price" = "Cena biletu";

"Ticket Face Value" = "Cena nominalna biletu";
"Ticket face value $%@" = "Wartość nominalna bilety $%@";
"Grand Total" = "Łączna suma";
"GRAND TOTAL" = "ŁĄCZNA SUMA";
/* Class = "UILabel";  text = "Terms & Conditions";  ObjectID = "0Cp-HJ-hLy";*/
"Terms & Conditions" = "Zasady i warunki";
"Tickets are subject to our Purchase Policy. Venue and/or event organiser T&C's may also apply." = "Bilety podlegają naszym zasadom zakupu. Mogą również obowiązywać zasady i warunki miejsca i/lub organizatora wydarzenia.";

//Ticket types
"UNKNOWN" = "NIEZNANY";
"SEASON_TICKET" = "BILET SEZONOWY";
"EVENT_TICKET" = "BILET NA WYDARZENIE";
"ALLOCATED_TICKET" = "PRZYDZIELONY BILET";
"MEMBERSHIP" = "CZŁONKOSTWO";

"Manage Tickets" = "Zarządzaj biletami  ";
"Manage Order" = "Zarządzaj zamówieniem";
"Cancel Posting" = "Anuluj publikację";

/* Class = "UILabel";  text = "Standard Entry";  ObjectID = "FNL-i0-9lI"; */
"Standard Entry" = "Standardowe wejście";



/* Class = "UIButton";  normalTitle = "Close";  ObjectID = "oZ6-D8-Lzu";*/
"Close" = "Zamknij";


/* Class = "UILabel";  text = "NUMBER OF TICKETS TO TRANSFER";  ObjectID = "qRx-1k-hPt"; */
"NUMBER OF TICKETS TO TRANSFER" = "LICZBA BILETÓW DO TRANSFERU";

"Select a different group?" = "Wybierasz inną grupę?";
"We can only process one seat group at a time. Are you ready to deselect seats from the current seat group?" = "Jednocześnie możemy przetwarzać tylko jedną grupę miejsc. Czy chcesz odznaczyć miejsca z bieżącej grupy miejsc?";
"Please select contiguous seats." = "Wybierz sąsiadujące miejsca.";

//Transfer
"SELECT SEATS TO TRANSFER" = "WYBIERZ MIEJSCA DO TRANSFERU";
"SELECT TICKETS TO TRANSFER" = "WYBIERZ BILETY DO TRANSFERU";
"SELECT TICKETS TO FORWARD" = "WYBIERZ BILETY DO PRZESŁANIA";
"TRANSFER TO" = "TRANSFERUJ DO";
"FORWARD TO" = "PRZEŚLIJ DO";
"TRANSFER TICKETS" = "TRANSFERUJ BILETY";
"FORWARD TICKETS" = "PRZEŚLIJ BILETY";
"%d Selected" = "Wybrano %d";
"%d Tickets Selected" = "Wybrano %d bilety";
"%d Ticket Selected" = "Wybrano %d bilet";
"%d Characters Left" = "Pozostało %d znaków";
"Sec %@, Row %@, Seat %@" = "Sek %@, Rząd %@, Miejsce %@";
"First Name" = "Imię";
"Last Name" = "Nazwisko";
"This field is required" = "Pole wymagane";
"Select From Contacts" = "Wybierz z kontaktów";
"Manually Enter A Recipient" = "Wpisz odbiorcę ręcznie ";
"Email or Mobile Number" = "Email lub numer telefonu";
"Note" = "Notatka";
"Transfer Tickets Via Email or Text Message" = "Transfer Tickets Via Email or Text Message";
"Forward Tickets Via Email or Text Message" = "Prześlij bilety za pośrednictwem email lub SMS";
"Select an Email or mobile number to transfer tickets to your recipient." = "Wybierz Email lub numer telefony aby przetransferować bilety do odbiorcy. ";
"Select an Email or mobile number to forward tickets to your recipient." = "Wybierz email lub numer telefonu aby przesłać bilety do odbiorcy";
"Error" = "Błąd";
"BACK" = "COFNIJ";
"CONFIRM" = "POTWIERDŹ";

"Entry Gate" = "Brama";
"ENTER THROUGH %@" = "ENTER THROUGH %@";

"Transfer tickets to everyone in your group." = "Transferuj bilety do wszystkich w grupie.";
"Forward tickets to  everyone in your group." = "Prześlij bilety do wszystkich w grupie.";

"How to get into the event?" = "Jak uzyskać informację o wydarzeniu? ";
"Credit Card Entry" = "Wejście za pomocą karty kredytowej";
"Have the card used to purchase and your photo ID handy." = "Miej pod ręką kartę użytą do zakupu oraz dokument tożsamości ze zdjęciem.";
"How to retrieve your tickets?" = "Jak odzyskać bilety?";
"Will Call" = "Możliwość odbioru";
"Will Call MX" = "Odbierz bilety w punkcie sprzedaży Ticketmaster";
"How to Retrieve Your Tickets" = "Jak uzyskać swoje bilety";
"Pick-Up Info" = "Informację o odbiorze biletów";
"Pick up your tickets at the Box Office once you arrive at the event." = "Bilety można odebrać w kasie po przybyciu na wydarzenie.";
"Pick up MX" = "Bilety będzie można wydrukować począwszy od daty podanej w wiadomości e-mail.";
"Print-at-Home" = "Do-samodzielnego-wydruku";
"From your Orders view and print your tickets." = "Z poziomu zamówień można przeglądać i drukować bilety.";
"This is not a ticket" = "To nie jest bilet.";
"Scan Barcode" = "Skanuj kod kreskowy";
"View Ticket" = "Zobacz bilety";
"Your initiated transfer could not be cancelled" = "Nie można anulować zainicjowanego transferu";
"This is not your ticket. We will email you when your tickets are ready, along with the details of how to access them." = "To nie jest Twój bilet. Wyślemy Ci wiadomość e-mail, gdy Twoje bilety będą gotowe, wraz ze szczegółami, jak uzyskać do nich dostęp.";

"Try Again" = "Spróbuj ponownie";
"Something went wrong..." = "Coś poszło nie tak....";
"Your Tickets Are Confirmed" = "Twoje bilety zostały potwierdzone";
"Please come back later to view your tickets or check your order confirmation email for ticket details." = "Wróć później, aby zobaczyć swoje bilety, lub sprawdź wiadomość e-mail z potwierdzeniem zamówienia, aby uzyskać szczegóły biletów.";
"Your Internet connection appears to be offline" = "Wygląda na to, że połączenie internetowe jest w trybie offline.";
"You have not purchased or received any tickets yet" = "Nie zakupiono ani nie otrzymano jeszcze żadnych biletów";

"Find Tickets" = "Wyszukaj bilety";
"Just purchased or received tickets for an event?" = "Właśnie kupiłeś lub otrzymałeś bilety na wydarzenie?";
"REFRESH TO SEE TICKETS" = "ODŚWIEŻ ABY ZOBACZYĆ BILETY";

"Invalid Routing Number" = "Nieprawidłowy numer przekierowania";
"Invalid Account Number" = "Nieprawidłowy numer konta";
"Invalid Card Number" = "Nieprawidłowy numer karty";
"Invalid Address" = "Nieprawidłowy adres";
"Card Expired" = "Karta wygasła ";

"You no longer own any tickets to this event." = "Nie posiadasz już żadnych biletów \n na to wydarzenie.";

"Tickets for past events are expired. They are no longer available for display." = "Bilety na poprzednie wydarzenia straciły ważność. Nie są już dostępne do wyświetlenia.";

"Here is 1 ticket to" = "Oto 1 bilet na";
"Here are %d tickets to" = "Oto %d bilety na";

"Physical tickets are being sent to you via mail." = "Fizyczne bilety wysyłane są pocztą.";
"You selected to receive your tickets via the mail. Your tickets should arrive in \ntime for the event." = "Wybrano opcję otrzymania biletów pocztą. Bilety powinny dotrzeć na czas przed wydarzeniem.";
"Sent by Mail" = "Wysłane pocztą";

"Barcode will display in:" = "Kod kreskowy wyświetli się za:";
"Live stream will be ready in:" = "Transmisja na żywo będzie gotowa za: ";
 
"Watch Live Stream" = "Oglądaj transmisje na żywo";
"Barcode for " = "Barcode for ";

"DAY" = "DZIEŃ";
"HOUR" = "GODZINA";
"MIN" = "MIN";
"SECONDS" = "SEKUNDY";

"Going with Friends?" = "Wybierasz się ze znajomymi?";
"Transfer their tickets now." = "Udostępnij im ich bilety już teraz.";
"Forward their tickets now." = "Prześlij swoje bilety już teraz";

"Tickets Pagination Control" = "Kontrola paginacji biletów";

"PAST EVENT" = "MINONE WYDARZENIE";
"PAST EVENTS" = "MINONE WYDARZENIE";
"PAST" = "PRZESZŁE";
"UPCOMING" = "NADCHODZĄCE";
"All Upcoming Events" = "Wszystkie Nadchodzące Wydarzenia";
"No upcoming events" = "Brak nadchodzących imprez";
"No past events" = "Brak przeszłch wydarzeń";
"Tickets you buy will automatically appear here" = "Zakupione bilety automatycznie pojawią się tutaj";

"VIEW STATUS" = "ZOBACZ STATUS";

"POSTPONED" = "PRZEŁOŻONY";
"NEW DATE" = "NOWA DATA";
"CANCELED" = "ANULOWANY";
"CANCELLED" = "ODWOŁANE";

"Don't worry, \nyour seat info is on the Delivered Ticket." = "Nie martw się, \ninformacje o twoim miejscu znajdziesz na bilecie.";
"Don't worry, \nyour seats are on the way." = "Bez obaw, \ntwoje bilety są już w drodze do ciebie.";
"Where can I see my seat info?" = "Gdzie mogę znaleźć informacje o moich miejscach?";
"Why don't I have a seat?" = "Dlaczego nie mam miejsca?";
"View PDF" = "Zobacz PDF";
"View & Print PDF Tickets" = "Zobacz i drukuj bilety PDF";
"View PDF Tickets" = "Zobacz bilety PDF";
"Printed Tickets Required for Entry" = "Do wejścia wymagany jest wydrukowany bilet";
"TICKETS ARE NOT READY YET" = "BILETY NIE SĄ JESZCZE GOTOWE";
"SEATS CHANGED" = "MIEJSCA ULEGŁY ZMIANIE";
"TICKET NOTIFICATION" = "POWIADOMIENIE O BILECIE";
"TICKET ORDER IN PROGRESS" = "ZAMÓWIENIE BILETOWE W TRAKCIE";
"ORDER CONFIRMED" = "ZAMÓWIENIE POTWIERDZONE";
"%d Tickets" = "Biletów %d";
"%d Ticket" = "%d bilet";

"%d tickets will be ready by:" = "%d bilety będą gotowe do";
"%d ticket will be ready by:" = "%d bilet będzie gotowy do";
"Your seats are ready! You can view your \nseat number on your Delivered Ticket." = "Twoje miejsca są gotowe! Numer miejsca można znaleźć na bilecie.";

"Once your ticket is ready, you can view \nyour seat number on your ticket. Purchased \nmultiple seats? Your seats will be together." = "Gdy bilet będzie gotowy, możesz wyświetlić numer miejsca na bilecie. Kupiłeś kilka miejsc? Twoje miejsca będą razem.";

"We ran into a snag with the ticket seller. We \ngot you covered – our Fan Support Team is \nstepping in to ensure the ticket seller \nprovides great tickets for you. We’ll be in \ncontact with you. If you'd prefer to reach us \nin advance, give us a call at \n800-653-8000." = "Napotkaliśmy przeszkodę ze strony sprzedawcy biletów.\nNasz Zespół Wsparcia Fanów stara się zapewnić,\nże sprzedawca biletów dostarczy Ci świetne bilety. \nBędziemy z Tobą w kontakcie. \nJeśli wolisz skontaktować się z nami\nwcześniej, zadzwoń pod numer\n +48 22 3958700";


"We ran into a snag with the ticket seller. \nWe got you covered – Fan Support will be \nin contact with you. If you'd prefer to reach \nus in advance, give us a call at \n800-653-8000." = "Napotkaliśmy przeszkodę ze strony sprzedawcy biletów.\nNasz Zespół Wsparcia Fanów  \nbędzie z Tobą w kontakcie. \nJeśli wolisz skontaktować się z nami\nwcześniej, zadzwoń pod numer\n+48 22 3958700";

"We ran into a snag with the ticket seller. \nOur team will reach out to you soon or \nyou can contact us now." = "Napotkaliśmy przeszkodę ze strony sprzedawcy biletów.\nNasz zespół wkrótce się z Tobą skontaktuje lub\nmożesz skontaktować się z nami już teraz.";
"contact us now." = "Skontaktuj się z nami.";

"We are processing your order and you will \n receive your tickets in time for the event." = "Przetwarzamy Twoje zamówienie i otrzymasz bilety na czas przed wydarzeniem.";

"Voided" = "Unieważnione";
"Orders" = "Zamówienia";
"Order" = "Zamówienie";


"Get your %@ tickets" = "Odbierz %@ bilety";
"Need help logging in?" = "Potrzebujesz pomocy przy logowaniu?";
"Tap here to reset password\n or select \Full Site\" to create an account." = "Kliknij tutaj, aby zresetować hasło\n lub wybierz \"Pełna witryna\", aby utworzyć konto.";
"Tap here and select \Sign In\" on the next screen to\n reset your password or create an account." = "Kliknij \Zaloguj się\" na następnej stronie w celu zresetowania go.";

"Tap here to reset password\n or create an account." = "Kliknij tutaj aby zresetować hasło/stworzyć konto.";
"Sign in with either service\n to start managing your tickets." = "Zaloguj się za pomocą dowolnego serwisu, aby zarządzać swoimi biletami.";
"%@ Account" = "Konto %@";

"Not able to get your member information, please contact team support." = "Nie możesz uzyskać informacji o członku, skontaktuj się z pomocą techniczną zespołu.";

// MARK: - New Log In
"Access season and single game\n tickets purchased or accepted with\n your %@ account." = "Dostęp do biletów sezonowych i biletów na pojedyncze mecze zakupionych lub zaakceptowanych za pomocą konta %@. ";
"Sign in to %@" = "Zaloguj się do %@";
"Forgot password?" = "Nie pamiętasz hasła?";
"Tap \Sign In\" on the next screen to reset it.\n" = "po przejściu do następnego okna w celu resetu.\n";

"Access and manage single game\n tickets purchased from Ticketmaster." = "Dostęp i zarządzanie biletami na pojedyncze mecze zakupionymi w serwisie Ticketmaster.";
"Sign in to Ticketmaster" = "Zaloguj się do Ticketmaster";

// Terms Of Use
"Agree" = "Zgoda";
"Disagree" = "Odrzuć";

"Not able to configure the SDK using your apiKey, please contact PresenceSDK support team!" = "Nie można skonfigurować SDK przy użyciu klucza api, skontaktuj się z zespołem pomocy PresenceSDK!";

// Verification code entry
"Link Your Account" = "Połącz swoje konto";
"Enter the code we sent to" = "Wprowadź kod wysłany na";
"You have an existing resale account that must be linked with AccountManager. We emailed you with the validation code to enter below (you won’t have to do this next time.)" = "Masz istniejące konto Resale, które musi być połączone z Menadżerem konta. Otrzymałeś od nas wiadomość e-mail z kodem weryfikacyjnym do wprowadzenia poniżej (następnym razem nie będziesz musiał tego robić). ";
"Verification Code" = "Kod weryfikacyjny";
"Enter 6-digit code" = "Wprowadź 6-cyfrowy kod";
"Resend Code" = "Wyślij kod ponownie";
"Code Sent" = "Kod wysłany";
"Submit" = "Zatwierdź";
"Cancel listing?" = "Wycofaj ofertę ";
"Please confirm that you wish to cancel your ticket listing." = "Potwierdź, czy chcesz wycofać swoją ofertę biletów.";
"Unable to cancel listing at this time." = "W tym momencie nie możemy wycofać oferty.";

"To sell tickets, you are required to link your existing resale account with Account manager. Do you still want to dismiss the screen?" = "Aby sprzedawać bilety, należy połączyć istniejące konto Resale z menedżerem konta. Czy nadal chcesz zamknąć ekran?";
"Your code doesn’t match. Please check your code and try again." = "Twój kod jest nie poprawny. Sprawdź swój kod i spróbuj ponownie.";

// Error Banners
"No network connection available." = "Brak połączenia z siecią.";
"Unable to refresh your events." = "Nie można odświeżyć wydarzenia.";
"Unable to refresh your events. \nPlease check back later." = "Nie można odświeżyć twoich wydarzeń.\nSpróbuj ponownie później.";
"Unable to refresh all your tickets." = "Nie można odświeżyć wszystkich twoich biletów.";
"Unable to refresh your tickets. \nPlease check back later." = "Nie możemy odświeżyć twoich biletów.\nSpróbuj ponownie później.";
"Your barcode will be ready before the event." = "Twój bilet będzie gotowy przed wydarzeniem";
"Please check back later" = "Kody QR umożliwiające wejście na wydarzenie będą dostępne na kilka dni przed koncertem";
"Last updated at %@." = "Ostatnia aktualizacja o %@.";
"Last updated on %@." = "Ostatnia aktualizacja w %@.";
"Never been Updated." = "Jeszcze nie aktualizowano";
"RETRY" = "SPRÓBUJ PONOWNIE";
"Looks like you already have a ticket(s)." = "Looks like you already have a ticket(s).";
"You are eligible for only one ticket to this event." = "You are eligible for only one ticket to this event.";

// Installments
"Payment Incomplete" = "Płatność niekompletna";
"Your tickets will display once all installments are paid" = "Twoje bilety zostaną wyświetlone po zapłaceniu wszystkich rat";
"Go To Installments" = "Przejdź do płatności ratalnych";
"Installments" = "Raty";

"Details for PDF Tickets" = "Szczegóły biletów PDF";
"A printed PDF ticket is required for entry. To print tickets, log into your account from a computer - not your mobile. From your order, view and print your tickets for event access." = "Do wejścia wymagany jest wydrukowany bilet w formacie PDF. Aby wydrukować bilety, zaloguj się na swoje konto z komputera - nie z telefonu komórkowego. Z poziomu zamówienia wyświetl i wydrukuj bilety, aby uzyskać dostęp do wydarzenia.";
"Don’t Remind Me Again" = "Nie przypominaj mi ponownie";

"Trying to transfer your tickets?" = "Próbujesz przetransferować swoje bilety?";
"Trying to forward your tickets?" = "Próbujesz przesłać swoje bilety?";
"If this event is part of a series, when transfering tickets, you will be transfering tickets for both events automatically." = "Jeśli wydarzenie jest częścią serii, podczas przesyłania biletów automatycznie zostaną przesłane bilety na oba wydarzenia.";
"If this event is part of a series, when forwarding tickets, you will be forwarding tickets for both events automatically." = "Jeśli wydarzenie jest częścią serii, podczas przesyłania biletów automatycznie zostaną przesłane bilety na oba wydarzenia.";

"Session Expired" = "Sesja wygasła";
"Please continue thru the next steps to sign in again." = "Aby zalogować się ponownie, wykonaj następujące kroki";

// Federated Login

"Get your %@ tickets" = "Odbierz %@ bilety";
"Sign in" = "Zaloguj się";
"Sign in with your %@ or Ticketmaster account." = "Zaloguj się za pomocą twojego %@ lub konta Ticketmaster";
"We also found a %@ account with the same email. Let’s link your accounts to see all your tickets in one place." = "Znaleźliśmy również %@ konto z tym samym adresem e-mail. Połączmy konta, aby zobaczyć wszystkie bilety w jednym miejscu.";

"Email" = "Email";
"Password" = "Hasło";
"Version" = "Wersja";
"No thanks" = "Nie, dziękuję ";
"Link accounts" = "Połącz konta";
"Link Accounts" = "Połącz konta";
"We can’t find any accounts associated with that login. Please try again." = "Nie możemy znaleźć żadnego konta powiązanego z tym loginem. Spróbuj ponownie.";
"Unable to link to your %@ account. Please try again." = "Nie jesteśmy w stanie powiązać twojego konta %@. Spróbuj ponownie.";
"Now loading your Ticketmaster account tickets for this event" = "Ładowanie twoich biletów Ticketmaster";

"Which password do you want to reset?" = "Które hasło chcesz zresetować?";

"Which account do you want to create?" = "Jakie konto chcesz utworzyć?";
"Account" = "Konto";
"App" = "Aplikacja";
"Email cannot be empty." = "Email nie może pozostać pusty.";
"This email is invalid. Please check that you have entered your email correctly." = "Ten email jest nieprawidłowy. Sprawdź czy został on wprowadzony prawidłowo.";

"Password cannot be empty." = "Hasło nie może pozostać puste";
"Your Internet connection appears to be offline." = "Wygląda na to, że połączenie internetowe jest w trybie offline.";

"Something went wrong. Check your internet connection and try again later." = "Coś poszło nie tak. Sprawdź połączenie internetowe i spróbuj ponownie później.";

"Wrong email or password. Please try again." = "Nie prawidłowy email lub hasło. Spróbuj ponownie.";
"No account matches. Please reset your password." = "Brak dopasowania konta. Zresetuj hasło.";
"Create New Account" = "Stwórz nowe konto";

// View in Wallet

"View in Wallet" = "Zobacz w portfelu";
"View in Apple Wallet" = "Zobacz w Apple Wallet";

"Add Tickets to Wallet" = "Dodaj bilety do portfela";
"Add Just This Ticket" = "Dodaj tylko ten bilet";
"Add All %ld Tickets" = "Dodaj wszystkie %Id bilety";
"Add All Tickets" = "Dodaj wszystkie bilety";
"Unable to add ticket to Wallet at this time." = "W tym momencie nie jesteśmy w stanie dodać biletów do twojego portfela.";

"Something Went Wrong" = "Przepraszamy, coś poszło nie tak.";

"Not to worry and we’ve got you covered! To manage your tickets, log in through the EventDay web interface." = "Nie martw się, mamy dla Ciebie rozwiązanie! Aby zarządzać biletami, zaloguj się za pośrednictwem portalu EventDay.";

"No Thanks" = "Nie, dziękuję";

"Let's Go" = "Ruszajmy";

"Last updated %@ ago." = "Ostatnia aktualizacja %@ temu.";
"Please try again later." = "Spróbuj później";
"second" = "sekunda";
"seconds" = "sekundy";
"minute" = "Minuta";
"minutes" = "minuty";

"Seat Location" = "Lokalizacja miejsc";
"Event" = "Impreza";
"Entry Info" = "Informacje o wejściu";
"Entry Information" = "Informacje na temat wejścia";
"Ticket Info" = "Informacje o bilecie";
"Account Number" = "Numer konta";
"Venue" = "Miejsce imprezy";

"Transfer tickets to everyone before the event. Tap %@ from the mobile ticket." = "Przetransferuj bilety wszystkim osobom przed wydarzeniem. Kliknij %@ na bilecie mobilnym.";

"Forward tickets to everyone before the event. Tap %@ from the mobile ticket." = "Prześlij bilety wszystkim osobom przed wydarzeniem. Kliknij %@ na bilecie mobilnym.";

"Your order is being processed and you will receive your tickets by %@" = "Twoje zamówienie jest przetwarzane, a otrzymasz bilety przez %@";
"Your order is being processed and you will receive your tickets soon" = "Twoje zamówienie jest przetwarzane i wkrótce otrzymasz bilety";
"Your order is being processed and your mobile tickets will be available by %@." = "Twoje zamówienie jest przetwarzane, a bilety mobilne będą dostępne do dnia %@";
"Your order is being processed and your mobile tickets will be available in time for the event." = "Twoje zamówienie jest przetwarzane, a bilety mobilne będą dostępne w odpowiednim czasie przed wydarzeniem.";
"Our Fan Support Team is working to ensure the ticket seller provides you with great tickets and we will be in contact with you shortly." = "Nasz Zespół Wsparcia Fanów pracuje nad tym, aby sprzedawca biletów dostarczył ci wspaniałe bilety i wkrótce skontaktujemy się z tobą.";

"Your order is being processed and we will inform you of your Will Call pick up location before the event." = "Twoje zamówienie jest przetwarzane, a poinformujemy Cię o miejscu odbioru przed wydarzeniem.";

"Your tickets will be available for pick up at Will Call. You will need to bring a photo ID to retrieve your tickets." = "Bilety będą dostępne do odbioru w punkcie odbioru. Aby odebrać bilety, należy mieć przy sobie dokument tożsamości ze zdjęciem.";

"Pick-Up Info" = "Informację o odbiorze biletów";

"This is not a ticket" = "To nie jest bilet.";

"ORDER DELAYED" = "OPÓŹNIENIE DOSTAWY";

"View Tickets" = "Zobacz bilety";
"Get Tickets" = "Kup bilety ";
"More Info" = "Więcej informacji";

"Track Package" = "Śledź przesyłkę";

"Tracking Info" = "Informację o przesyłce";

"Screenshots won't get you in." = "Zrzuty ekranu nie są wpuszczane.";
"Screenshots and printouts will not be accepted at entry." = "Zrzuty ekranu i wydruki nie będą akceptowane na wejściu.";


"Screenshots are not valid." = "Zrzuty ekranu nie będą akceptowane";
"Vouchers" = "Vouchery";
"Voucher" = "Voucher";
"Voucher for" = "Voucher for";
"Scan to redeem voucher." = "Zeskanuj aby odebrać voucher.";
"NOT VALID FOR ENTRY" = "NIE UPOWAŻNA DO WEJŚCIA";
// Example: `Added Value $100`
"Added Value %@%f" = "Added Value %@%f";

"Update Your Clock" = "Zaktualizuj swój zegar";
"Your ticket barcode uses local time to help keep it safe and secure. To use this ticket, your phone's clock must be set to local time." = "Kod kreskowy biletu wykorzystuje czas lokalny, aby zapewnić jego bezpieczeństwo. Aby skorzystać z tego biletu, zegar telefonu musi być ustawiony na czas lokalny.";
"of" = "z";

// Add to wallet value proposition
"Add to Apple Wallet to beat busy network connections at the event." = "Dodaj do Apple Wallet i uniknij problemów połączeń sieciowych podczas wydarzenia.";

// Screenshot warning dialog
"Trying to Screenshot Your Ticket?" = "Próba wykonania zrzutu ekranu biletu";
"Got It" = "Rozumiem";
"Learn More" = "Dowiedz się więcej";
"Screenshots won't get you in. To save your tickets, add them to Apple Wallet. Or, to share your tickets, transfer them to friends." = "Zrzuty ekranu nie pozwolą ci wejść. Aby zapisać bilety, dodaj je do Apple Wallet. Aby udostępnić bilety, przetransferuj je znajomym.";
"Screenshots won't get you in. To save your tickets, add them to Apple Wallet." = "Zrzuty ekranu nie pozwolą ci wejść. Aby zapisać bilety, dodaj je do Apple Wallet.";
"Screenshots won't get you in. To share your tickets, transfer them to friends." = "Zrzuty ekranu nie pozwolą ci wejść. Aby udostępnić bilety, przetransferuj je swoim znajomym";
"en-us" = "ex-MX";
"Our bad..." = "Przepraszamy...";
"Sorry, something went wrong. Please try again later." = "Coś poszło nie tak. Spróbuj ponownie później.";
"Something went wrong. Let's start over." = "Coś poszło nie tak. Spróbuj ponownie.";

"Offline" = "Jesteś offline";

"JUST A REMINDER" = "PRZYPOMINAMY";
"Fan-to-Fan Ticket Exchange" = "ymiana biletów między fanami";
"Sell Your Tickets for What You Paid" = "Sprzedaj swoje bilety za tyle, ile zapłaciłeś";
"To keep tickets in the hands of fans, the artist has requested that tickets to this event be resold on our Fan-to-Fan Face Value Ticket Exchange.\n\nTickets may be listed for sale on Fan-to-Fan Face Value Ticket Exchange at the price set by the artist. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange." = "Aby utrzymać bilety w rękach fanów, artysta poprosił o odsprzedaż biletów na to wydarzenie na naszej platformie Exchange.\n\nBilety mogą być wystawione na sprzedaż na rynku biletów Exchange za cenę ustaloną przez artystę. Użytkownicy rynku nie będą obciążani żadnymi dodatkowymi opłatami za zakup lub sprzedaż biletów na platformie Exchange.";
"Tickets may be listed at the price set by the artist on Fan-to-Fan Face Value Ticket Exchange. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange." = "Bilety mogą być wystawiane za cenę ustalonej przez artystę na platformie Exchange. Użytkownicy rynku nie będą obciążani żadnymi dodatkowymi opłatami za kupno lub sprzedaż biletów na platformie Exchange.";
"Continue" = "Kontynuuj";

"How Do I Manage My Tickets?" = "Jak mogę zarządzać moimi biletami? ";
"To keep tickets in the hands of fans, the artist has requested tickets to this event be mobile only and non-transferable.\n\nYou can list your ticket for sale at the price you paid on our Fan-to-Fan Face Value Ticket Exchange. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange. Check back soon for updates." = "Aby zachować bilety w rękach fanów, artysta poprosił, aby bilety na to wydarzenie były tylko mobilne i nie możliwe do przetransferowania.\n\nMożesz wystawić swój bilet na sprzedaż po zapłaconej cenie na naszej platformie Exchange. Użytkownicy rynku nie będą obciążani żadnymi dodatkowymi opłatami za zakup lub sprzedaż biletów na platformie Exchange. Wkrótce pojawią się aktualizacje.";
"mobile only and non-transferable" = "tylko mobilne i nie możliwe do przetransferowania";

"Why Can’t I Transfer My Tickets?" = "Dlaczego nie mogę przetransferować swoich biletów? ";
"The Event Organizer has not made Ticket Transfer available at this time. Please check your event details for more information as some events may delay transferability while others using Face Value Exchange may be non-transferable to maintain original prices*.​\n\nLearn more about Transfer or select Sell to see available resale options.\n\n*Does not apply to events in NY, CT, VA, IL and CO"="Organizator wydarzenia nie udostępnił w tej chwili opcji Transferu biletów. Sprawdź szczegóły wydarzenia, aby uzyskać więcej informacji, ponieważ niektóre wydarzenia mogą opóźnić możliwość transferu, podczas gdy inne korzystające z Face Value Exchange mogą być nieprzenoszalne w celu utrzymania pierwotnych cen*.​\n\nDowiedz się więcej o Transferze lub wybierz opcję Sprzedaj, aby zobaczyć dostępne opcje odsprzedaży.\n\n*Nie dotyczy wydarzeń w NY, CT, VA, IL i CO";
"Please check your event details for more information as some events may delay transferability while others using Face Value Exchange may be non-transferable to maintain original prices*.​"="Sprawdź szczegóły wydarzenia, aby uzyskać więcej informacji, ponieważ w przypadku niektórych wydarzeń możliwość przeniesienia może być opóźniona, a w przypadku innych, korzystających z Face Value Exchange, przenoszenie może być niemożliwe w celu utrzymania pierwotnych cen*.";
"*Does not apply to events in NY, CT, VA, IL and CO" = "*Nie dotyczy wydarzeń w NY, CT, VA, IL i CO";
"Why Can’t I Sell My Tickets?" = "Dlaczego nie mogę sprzedać swoich biletów? ";
"Fan-to-Fan Face Value Ticket Exchange" = "Wymiana biletów między fanami za cenę pierwotną";
"With our Fan-to-Fan Face Value Ticket Exchange, you can easily sell your tickets to other fans at the price set by the artist. In just 3 steps, you can list your tickets for sale right from your account and we’ll handle the rest. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange. Check back soon for updates." = "Dzięki naszemu rynku biletów Exchange możesz łatwo sprzedać swoje bilety innym fanom za cenę ustaloną przez artystę. W zaledwie 3 krokach możesz wystawić swoje bilety na sprzedaż bezpośrednio ze swojego konta, a my zajmiemy się resztą. Użytkownicy rynku nie będą obciążani żadnymi dodatkowymi opłatami za kupno lub sprzedaż biletów na platformie. Wkrótce pojawią się aktualizacje.";

// Modern Accounts
"Something went wrong" = "Coś poszło nie tak";
"Check your internet connection and try again later." = "Sprawdź swoje połączenie z Internetem i spróbuje ponownie.";

// 3PE Mobile Transfer
"3PE_MOBILE_TRANSFER_MORE_INFO_CONFIRMED" = "<h1>Co dalej?</h1><p>Będziemy informować Cię na bieżąco. Gdy bilety będą już dostępne, wyślemy Ci e-mailem instrukcje, jak je odebrać.</p><p>Aby dowiedzieć się, jak przeglądać i korzystać z biletów, odwiedź nasze <a href='https://help.ticketmaster.com/s/article/resale'>Centrum pomocy</a>.</p>";
"3PE_MOBILE_TRANSFER_MORE_INFO_COMPLETED_TITLE" = "<h1>Jak uzyskać swoje bilety</h1>";
"3PE_MOBILE_TRANSFER_MORE_INFO_COMPLETED_FOOTER" = "<p>W celu uzyskania większej ilości informacji, odwiedź nasze <a href='https://help.ticketmaster.com/s/article/resale'>Centrum Pomocy</a>.</p>";
"3PE_MOBILE_TRANSFER_MORE_INFO_DELAYED" = "<p>Nasz zespół ds. wsparcia fanów pracuje obecnie nad dostarczeniem twoich biletów. Wkrótce skontaktujemy się z Tobą i przekażemy aktualne informacje.</p><p> Jeśli w międzyczasie masz jakiekolwiek pytania, skontaktuj się z <a href='https://help.ticketmaster.com/s/article/How-do-I-contact-Customer-Service?language=en_US'>działem wsparcia fanów</a>. Możesz również sprawdzić szczegóły zamówienia, aby uzyskać więcej informacji, gdy będą one dostępne.</p>";
"3PE_MOBILE_TRANSFER_TICKET_CARD_DELAYED" = "Sprzedawca biletów nie zrealizował jeszcze zamówienia, ale obecnie zajmuje się nim nasz zespół ds. wsparcia fanów.";

"MODERN_ACCOUNTS_PLACEHOLDER_TEAM_LABEL" = "Dostęp do biletów sezonowych i biletów na pojedyncze mecze zakupionych lub zaakceptowanych za pomocą konta %@. ";
"MODERN_ACCOUNTS_PLACEHOLDER_TEAM_BUTTON" = "Zaloguj się do %@";


"MODERN_ACCOUNTS_PLACEHOLDER_HOST_LABEL" = "Dostęp i zarządzanie biletami na pojedyncze mecze zakupionymi w serwisie Ticketmaster.";
"MODERN_ACCOUNTS_PLACEHOLDER_HOST_BUTTON" = "Zaloguj się do Ticketmaster";

"Complete Your Profile" = "Uzupełnij swój profil";
"Your profile is missing some info. Please fill out the required fields to wrap everything up and continue." = "W Twoim profilu brakuje pewnych informacji. Wypełnij wymagane pola, aby zakończyć i kontynuować.";

"Pardon the Interruption" = "Przepraszamy, że przeszkadzamy";
"We're unable to complete this request. When transferring tickets, you must enter an email other than the account holder as the recipient." = "Nie możemy zrealizować tego żądania. Podczas przesyłania biletów jako odbiorcę należy podać adres e-mail inny niż adres właściciela konta.";
"We're unable to complete this request. When forwarding tickets, you must enter an email other than the account holder as the recipient." = "Nie możemy zrealizować tego żądania. Podczas przesyłania biletów jako odbiorcę należy podać adres e-mail inny niż adres właściciela konta.";

"OK_SAME_EMAIL_DIALOG" = "OK";

"Done" = "Gotowe";

// Venue Concessions
"Food.\nMerch.\nExperiences." = "Jedzenie.\nGadżety.\nDoświadczenia.";

//Ticket Details Breakout

"Fee" = "Opłaty";
"Tax" = "Podatek";

//Ticket Details

"Title_Purchase_Date" = "Data zakupu";

"<senderEmail> sent you tickets" = "<senderEmail> wysyła ci bilety";
"Accept" = "Akceptuj";
"View Details" = "Zobacz Szczegóły";

//Tickets Add Transfer
"Not Now" = "Nie teraz";
"Accept Tickets" = "Zaakceptuj bilety";

"Just accept the ticket transfer below to view the tickets in your account." = "Wystarczy zaakceptować poniższy transfer, aby wyświetlić bilety na swoim koncie.";
"YOUR EVENT DETAILS" = "SZCZEGÓŁY TWOJEGO WYDARZENIA";
"<senderEmail> has sent you tickets for <eventName>" = "<senderEmail> wysyła ci bilety na <eventName>";
"<senderEmail> has sent you tickets" = "<senderEmail> wysyła ci bilety";
"You have been sent tickets for <eventName>" = "Otrzymałeś bilety na <eventName>";
"You have been sent tickets" = "Otrzymałeś bilety";
"<senderEmail> sent you tickets" = "<senderEmail> wysyła ci bilety";
"Ticket Transfer Complete" = "Transfer biletu ukończony";
"Ticket Transfer" = "Transfer biletu";
"Manage Listings" = "Zarządzaj ofertami";

"<sender> has sent you 1 ticket for <eventName>" = "Wysłano Ci 1 bilet przez <sender> na <eventName>";
"<sender> has sent you <numTickets> tickets for <eventName>" = "Wysłano Ci <numTickets> bilety przez <sender> na <eventName>";
"<sender> sent you tickets" = "Wysłano Ci bilety przez <sender>";
"Note from <sender>:" = "Uwaga od <sender>:";

//Host quick login
"Access and manage all the tickets you own with ease." = "Z łatwością uzyskuj dostęp do wszystkich posiadanych biletów i zarządzaj nimi.";
"Important Account Info" = "Ważne informacje o koncie";
"You can now use the same email and password for both your %s ticket account and your Ticketmaster account. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Learn More </a></b><br><br><b>%s ticket holder?</b> Use your existing email to sign in and update your password if prompted.<br><br><b>New here?</b> Use your Ticketmaster email and password." = "Możesz teraz używać tego samego adresu e-mail i hasła zarówno do konta %s ticket, jak i konta Ticketmaster. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Dowiedz się więcej</a></b><br><br><b>%s posiadacz biletu?</b> Użyj istniejącego adresu e-mail, aby się zalogować i zaktualizować hasło, jeśli zostaniesz o to poproszony.<br><br><b>Nowy użytkownik?</b> Użyj adresu e-mail i hasła Ticketmaster.";

"Powered by" = "Powered by";

//Custom modules
"More Ticket Actions" = "Więcej akcji związanych z biletami";
"View Invoice" = "Zobacz fakturę";
"Upgrade Options" = "Opcje ulepszenia ";
"Seat Upgrades" = "Ulepszenie miejsca";
"Get Directions" = "Pokaż dojazd";
"Ticket Holder" = "Posiadacz biletu";
"only ticket price" = "tylko cena biletu";
"Exchange Tickets" = "Wymień Bilety";
"Donate Tickets" = "Przekaż bilety";
"Return Tickets" = "Zwróć Bilety";

//Safetix 2.0
"Apple Wallet: Update Required" = "Apple Wallet: Wymagana aktualizacja";
"iOS 16.4 or higher is required to secure your account's tickets." = "Do zabezpieczenia biletów na koncie wymagany jest system iOS 16.4 lub nowszy.";

"Authentication" = "Autoryzacja";

// MARK: - Assign Flow
"Access and manage all the tickets you own with ease." = "Z łatwością uzyskuj dostęp do wszystkich posiadanych biletów i zarządzaj nimi.";

"Important Account Update" = "Ważna aktualizacja konta";

"You can now use the same email and password for both your %s ticket account and your Ticketmaster account. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Learn More </a></b><br><br><b>%s ticket holder?</b> Use your existing email to sign in and update your password if prompted.<br><br><b>New here?</b> Use your Ticketmaster email and password." = "Możesz teraz używać tego samego adresu e-mail i hasła zarówno do konta %s ticket, jak i konta Ticketmaster. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Dowiedz się więcej</a></b><br><br><b>%s posiadacz biletu?</b> Użyj istniejącego adresu e-mail, aby się zalogować i zaktualizować hasło, jeśli zostaniesz o to poproszony.<br><br><b>Nowy użytkownik?</b> Użyj adresu e-mail i hasła Ticketmaster.";

"Looks like we're having trouble getting your barcode, tap \"Refresh\" to try again." = "Wygląda na to, że mamy problem z pobraniem kodu kreskowego, kliknij „Odśwież”, aby spróbować ponownie.";
"Refresh" = "Odśwież";

"For security purposes, there is a limit on the number of devices that can be used to view your tickets." = "Ze względów bezpieczeństwa istnieje ograniczenie liczby urządzeń, które mogą być używane do przeglądania biletów.";

"You have reached the maximum number of devices allowed. You can still add these tickets to your mobile wallet, or can access them from using one of your previous devices. For information on how to manage devices associated to your account, please contact us." = "Osiągnięto maksymalną dozwoloną liczbę urządzeń. Nadal możesz dodać te bilety do swojego portfela mobilnego lub uzyskać do nich dostęp za pomocą jednego z poprzednich urządzeń. Aby uzyskać informacje na temat zarządzania urządzeniami powiązanymi z kontem, skontaktuj się z nami.";

"Device Limit Reached" = "Osiągnięto limit urządzeń";

"Contact Us" = "Skontaktuj się z nami";

// Account Sign In
"Sign In" = "Zaloguj się";

// Account Sign Out
"Sign Out" = "Wyloguj się";

// "Sign in to Lakers"
"Sign in to %s" = "Zaloguj się do %s";

// "Sign out of Lakers"
"Sign out of %s" = "Wyloguj z %s";

// select a login source (Host, Archtics, SportXR, etc)
"Select Login" = "Wybierz login";
// "Access season and single event tickets purchased or accepted with your Lakers account."
"Access season and single %t tickets purchased or accepted with your %s account." = "Dostęp do biletów sezonowych i biletów na pojedyncze mecze zakupionych lub zaakceptowanych za pomocą konta %1$s. ";
// SportXR Reference Number
"Reference Number" = "Reference Number";



// a generic event, example: "charity event"
"event" = "Wydarzenie";

// a musical concert, example: "Rock concert"
"concert" = "Koncert";

// a theatrical show, example: "Broadway show"
"show" = "Pokaz";

// a sporting game, example: "Baseball game"
"game" = "Mecz";

// a sporting match, example: "Soccer match"
"match" = "Mecz";

"Screenshots won't get you in." = "Zrzuty ekranu nie są wpuszczane.";
"Reload ticket" = "Przeładuj bilet";


// EXTRAS

"LEAD_BOOKER" = "Pierwotny kupujący";
"STADIUM_ADDRESS" = "ADRES_STADIONU";
"AREA_ALTERNATIVE_DESCRIPTION" = "ALTERNATYWNY_OPIS_ARENY";
"AREA_DESCRIPTION" = "OPIS_ARENY";
"CRC_DESCRIPTION" = "OPIS_CRC";
"PRC_DESCRIPTION" = "OPIS_PRC";
"PRICE_BAND" = "PRZEDZIAŁ_CENOWY";
"VENUE_NAME" = "NAZWA_MIEJSCA_WYDARZENIA";
"CUSTOMER_NAME" = "IMIĘ_KLIENTA";
"CUSTOMER_REF" = "REFERENCJE_KLIENTA";
"CUSTOMER_SURNAME" = "NAZWISKO_KLIENTA";
"MEMBERSHIP_DESCRIPTION" = "OPIS_CZŁONKOSTWA";
"MEMBERSHIP_LEVEL_DESCRIPTION" = "OPIS_POZIOMU_CZŁONKOSTWA";
"TICKET_LABEL" = "NAGŁÓWEK_BILETU";
"SECNAM_A" = "SEKTOR_A";
"SECNAM_B" = "SEKTOR_B";
"SECNAM_C" = "SEKTOR_C";
"SECNAM_D" = "SEKTOR_D";
"SECNAM_E" = "SEKTOR_E";
"SECNAM_F" = "SEKTOR_F";
"SECNAM_G" = "SEKTOR_G";
"SECNAM_H" = "SEKTOR_H";

"LEAD_BOOKER" = "Pierwotny kupujący";
"ROW_MESSAGE" = "Informacja o rzędzie";
"SEAT_MESSAGE" = "Informacja o miejscu ";
"Sitting" = "Siedzące";
"Standing" =  "Stojące";

// Add to calendar
"Add event to calendar" = "Add event to calendar";
"Event added to your calendar" = "Wydarzenie zostało dodane do twojego kalendarza";
"Allow “%@” Calendar Access" = "Zezwól \"%@\" na Dostęp do Kalendarza";
"%@ requires access to your device’s calendar. Please enable access  in Settings > %@ > Calendars." =  "%@ wymaga dostępu do kalendarza urządzenia. Włącz dostęp w Ustawienia > %@ > Kalendarze.";
"Settings" = "ustawienia";
"Dismiss" = "Odwołaj";

// Hero card

"Next Event: %@" = "Następne Wydarzenie: %@";
"days" = "Dni";
"Enjoy Your Event" = "Życzymy Udanego Wydarzenia";

// MARK: - Localization (Old Localisation)
"resale_seating_message" = "Sugerujemy sprzedaż miejsc razem jako grupa, aby zapewnić fanom bezpieczeństwo i dystans społeczny”.";
"team_quick_launch_title" = "Zaloguj się";
"team_quick_launch_subtitle" = "Z łatwością uzyskuj dostęp do wszystkich posiadanych biletów i zarządzaj nimi.";
"team_quick_launch_info_title" = "Ważne informacje o koncie";
"team_quick_launch_info_body" = "Możesz teraz używać tego samego adresu e-mail i hasła zarówno do konta %s ticket, jak i konta Ticketmaster. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Dowiedz się więcej</a></b><br><br><b>%s posiadacz biletu?</b> Użyj istniejącego adresu e-mail, aby się zalogować i zaktualizować hasło, jeśli zostaniesz o to poproszony.<br><br><b>Nowy użytkownik?</b> Użyj adresu e-mail i hasła Ticketmaster.";
"host_quick_launch_title" = "Zaloguj się";
"host_quick_launch_subtitle" = "Z łatwością uzyskuj dostęp do wszystkich posiadanych biletów i zarządzaj nimi.";
"host_quick_launch_info_title" = "";
"host_quick_launch_info_body" = "";
"Only forward tickets to people you know and trust to ensure everyone’s safety."="Przekazuj bilety tylko osobom, które znasz i którym ufasz, aby zapewnić wszystkim bezpieczeństwo.";


// MARK: - Assign Flow

"Pending Transfers" = "Oczekujące transfery";
"You now have access to %@ tickets!" = "Masz teraz dostęp do %@ biletów!";
"ACCEPT ASSIGNED TICKETS" = "ZAAKCEPTUJ PRZYDZIELONE BILETY";
"These tickets are for event access only.\nThe sender of these tickets is still the ticket owner and may revoke access any time before entry." = "Te bilety są przeznaczone wyłącznie na wstęp na wydarzenie.\nNadawca tych biletów jest nadal ich właścicielem i może cofnąć dostęp w dowolnym momencie przed wejściem.";
"You have received %d ticket from %@.\n" = "Otrzymałeś %d bilet od %@.\n";
"You have received %d tickets from %@.\n" = "Otrzymałeś %d biletów od %@.\n";
"Message From %@" = "Wiadomość od %@";
"Return To My Tickets" = "Wróć do \"Moje bilety\"";
"Transfer tickets to those attending for easy event entry. " = "Przekaż bilety uczestnikom w celu ułatwienia im wejścia na wydarzenie.";
"Email sent to %@" = "E-mail wysłany do %@";
"Assignment Canceled" = "Przydział anulowany";
"Some ticket assigns could not be canceled due to an unexpected error" = "Niektóre przypisania biletów nie mogły zostać anulowane z powodu nieoczekiwanego błędu.";
"Try again" = "Spróbuj ponownie";
"Hey, I have granted you access to %d tickets for %@ on Ticketmaster.\n\nAccept the ticket assignment to access the ticket before the event. %@" = "Hej, przyznałem ci dostęp do %d biletów na %@ w serwisie Ticketmaster.\n\nZaakceptuj przypisanie biletu, aby uzyskać dostęp do biletu przed wydarzeniem. %@";
"NO TICKETS AVAILABLE FOR TRANSFER" = "BRAK DOSTĘPNYCH BILETÓW DO TRANSFERU";
"You can only transfer tickets to a new person once you've canceled the previous transfers." = "Bilety można transferować do nowej osoby dopiero po anulowaniu poprzednich transferów.";
"Hey, your access to %d tickets to %@ has been canceled.\n\nYou will no longer have access to these tickets." = "Hej, Twój dostęp do %d biletów na %@ został anulowany.\n\nNie będziesz już mieć dostępu do tych biletów.";
"Hey, your access to 1 ticket to %@ has been canceled.\n\nYou will no longer have access to this ticket." = "Hej, Twój dostęp do 1 biletu do %@ został anulowany.\n\nNie będziesz już mieć dostępu do tego biletu.";
"UNABLE TO ASSIGN SEAT" = "NIE MOŻNA PRZYPISAĆ MIEJSCA";
"You have already assigned a ticket to %@ - please make sure each seat is assigned to a different person." = "Bilet został już przypisany do %@ - upewnij się, że każde miejsce jest przypisane do innej osoby.";
"SMS sent to %@" = "SMS wysłany do %@";
"Will You Be Attending %@?" = "Czy weźmiesz udział w %@?";
"Will You Be Attending?" = "Czy weźmiesz udział?";
"Yes, I’m going" = "Tak, idę";
"Assign ticket access to people you’re attending with" = "Przydziel dostęp do biletów osobom, z którymi bierzesz udział w wydarzeniu";
"No, I won’t be attending" = "Nie, nie wezmę udziału";
"Transfer full ownership of the ticket(s)" = "Przeniesienie pełnej własności biletu(ów)";
"UNABLE TO UNASSIGN TICKET" = "NIE MOŻNA ANULOWAĆ PRZYDZIELENIA BILETU";
"You cannot unassign your tickets if you’ve assigned tickets to others. Please cancel the tickets you’ve assigned before continuing." = "Nie można anulować przypisania biletów, jeśli zostały one przypisane do innych osób. Przed kontynuowaniem anuluj przypisane bilety.";
"UNABLE TO CANCEL TICKET" = "NIE MOŻNA ANULOWAĆ BILETU";
"Some assigned tickets have already been scanned for entry. Assigned tickets can't be canceled after tickets for the same event are scanned." = "Niektóre przypisane bilety zostały już zeskanowane na wydarzeniu. Przypisane bilety nie mogą zostać anulowane po zeskanowaniu biletów na to samo wydarzenie.";
"Ok, got it" = "Ok, rozumiem";
"This Is My Ticket" = "To jest mój bilet";
"(optional)" = "(opcjonalny)";
"This means anyone who is under the age of 13 or needs your assistance." = "Oznacza to że każda osoba, która nie ukończyła 13 roku życia lub wymaga opieki.";
"Confirm" = "Potwierdź ";
"Select Your Ticket" = "Wybierz swój bilet";
"United States" = "Stany Zjednoczone";
"Canada" = "Kanada";
"Mexico" = "Meksyk";
"United Kingdom" = "Wielka Brytania";
"Ireland" = "Irlandia";
"Australia" = "Australia";
"New Zealand" = "Nowa Zelandia ";
"Other" = "Inne";
"RECIPIENT DETAILS" = "DANE ODBIORCY";
"Enter First Name" = "Wprowadź imię";
"Enter Last Name" = "Wprowadź nazwisko";
"Mobile Number" = "Numer telefonu";
"Enter Email Address" = "Wprowadź adres Email";
"Country code" = "Country code";
"Expanded" = "Expanded";
"Collapsed" = "Collapsed";
"Selected" = "Selected";
"Not selected" = "Not selected";
"Country code list expanded. Double tap to change country code" = "Country code list expanded. Double tap to change country code";
"Country code list collapsed. Double tap to change country code" = "Country code list collapsed. Double tap to change country code";
"000 000 000" = "000 000 000";
"Use Mobile Number Instead" = "Zamiast tego użyj numeru telefonu komórkowego";
"Use Email Instead" = "Zamiast tego użyj adresu e-mail";
"Please enter the recipient's first name" = "Podaj imię odbiorcy";
"Please enter the recipient's last name" = "Podaj nazwisko odbiorcy";
"Please enter a valid email address" = "Proszę wpisać prawidłowy adres e-mail";
"Email can't be the same as yours" = "E-mail nie może być taki sam jak Twój";
"Please enter the recipient's email address" = "Wprowadź adres e-mail odbiorcy";
"Please enter a valid mobile number" = "Wprowadź prawidłowy numer telefonu komórkowego";
"Mobile Number can't be the same as yours" = "Numer telefonu komórkowego nie może być taki sam jak Twój";
"Please enter the recipient's mobile number" = "Wprowadź numer telefonu komórkowego odbiorcy";
"Assign This Ticket" = "Przypisz ten bilet";
"Add From My Contacts" = "Dodaj z moich kontaktów";
"Enter Manually" = "Wprowadź ręcznie";
"RECENT CONTACTS" = "OSTATNIE KONTAKTY";
"Send" = "Wyślij";
"%@'s tickets" = "%@ biletów";
"Remove" = "Usuń";
"Assign Tickets" = "Przypisz bilety";
"Give ticket access to each person you're attending with. As the ticket owner, you can edit or revoke access at any time." = "Przyznaj dostęp do biletu każdej osobie, z którą bierzesz udział w wydarzeniu. Jako właściciel biletu możesz edytować lub cofnąć dostęp w dowolnym momencie.";
"Need to transfer a ticket that you’ve sold elsewhere?" = "Chcesz przenieść bilet sprzedany w innym miejscu?";
"CANCEL ASSIGNED TICKETS?" = "ANULOWAĆ PRZYDZIELONE BILETY?";
"Are you sure you want to cancel %@’s access to these tickets?" = "Czy na pewno chcesz anulować dostęp %@ do tych biletów?";
"Yes, I'm Sure" = "Tak, jestem pewien";
"ASSIGNED TO YOU" = "PRZYDZIELONY DO CIEBIE";
"SCANNED AT THE VENUE" = "SKANOWANE NA MIEJSCU";
"OOPS, SOMETHING WENT WRONG" = "UPS, COŚ POSZŁO NIE TAK";
"Please try submitting the form again." = "Spróbuj przesłać formularz ponownie.";
"ASSIGN UNAVAILABLE" = "PRZYDZIAŁ NIEDOSTĘPNY";
"No tickets available" = "Brak dostępnych biletów";
"STEP %d" = "KROK %d";
"YOUR TICKET" = "TWÓJ BILET";
"Assign Pending" = "Oczekujący przydział";
"Assign Accepted" = "Przydział zaakceptowany";
"Manage Ticket" = "Zarządzaj biletami  ";
"Pending:" = "Oczekujące:";
"Assigned to" = "Przypisane do";
"Assigned to You" = "Przypisane do Ciebie";
"Each attendee must have their own ticket on their phone. If you have more than one ticket, transfer them to your group now." = "Każdy uczestnik musi mieć własny bilet w telefonie. Jeśli masz więcej niż jeden bilet, transferuj je teraz do swojej grupy.";
"EACH ATTENDEE MUST HAVE A TICKET ON THEIR PHONE" = "KAŻDY UCZESTNIK MUSI MIEĆ BILET W TELEFONIE";
"Your Ticket" = "Twój bilet";
"Your Ticket - Assigned to You %@" = "Twój bilet - przypisany do Ciebie %@";
"Follow the in app verification processes before entering the arena." = "Postępuj zgodnie z procesami weryfikacji w aplikacji przed wejściem na arenę.";
"Important Info" = "Ważne informacje";
"Hey, I have granted you access to a ticket for %@ on Ticketmaster.\n\nAccept the ticket assignment to access the ticket before the event. %@" = "Hej, przyznałem ci dostęp do biletu na %@ w serwisie Ticketmaster.\n\nZaakceptuj przypisanie biletu, aby uzyskać dostęp do biletu przed wydarzeniem. %@";
"Hey, I have modified the tickets you can access for %@ on Ticketmaster.\n\nView the ticket assignment, and accept to access the ticket before the event. %@" = "Hej, zmodyfikowałem bilety, do których można uzyskać dostęp za %@ na Ticketmaster.\n\nWyświetl przypisanie biletu i zaakceptuj dostęp do biletu przed wydarzeniem. %@";
"Tickets updated" = "Zaktualizowano bilety";
"You have unsaved changes in your assignment. Complete it before starting a new one." = "W zadaniu wprowadzono niezapisane zmiany. Zakończ je przed rozpoczęciem nowego.";
"Incomplete Assignment" = "Przypisanie niekompletne";
"REASSIGN TICKETS?" = "PONOWNIE PRZYPISAĆ BILETY?";
"No, Send 1 Ticket" = "Nie, wyślij 1 bilet";
"Yes, Send All" = "Tak, wyślij wszystkie";
"ASSIGN UPDATE INCOMPLETE" = "NIEUKOŃCZONO AKTUALIZACJI PRZYDZIELENIA";
"Your tickets are still assigned to %@. To update ticket access, please edit the recipient details." = "Twoje bilety są nadal przypisane do %@. Aby zaktualizować dostęp do biletów, edytuj dane odbiorcy.";
"Your tickets have not been assigned. Please try again." = "Twoje bilety nie zostały przypisane. Spróbuj ponownie.";
"Go Back" = "Wróć";
"YOU HAVE TICKETS ASSIGNED TO OTHERS" = "MASZ BILETY PRZYPISANE DO INNYCH";
"If you choose to proceed, everyone you’ve assigned tickets to previously will lose access to them." = "Jeśli zdecydujesz się kontynuować, wszyscy, którym wcześniej przypisałeś bilety, utracą do nich dostęp.";
"Tickets Unassigned" = "Usunięto przypisanie biletów";
"We could not unassign all tickets, please try again." = "Nie udało się anulować przypisania wszystkich biletów. Spróbuj ponownie.";
"Tickets Waiting To Be Accepted" = "Bilety oczekujące na akceptację";
"View" = "Zobacz";
"ADDING TO WALLET" = "DODAWANIE DO PORTFELA";
"For easier event entry, transfer tickets to those attending with you and only add your ticket to your wallet." = "Aby ułatwić wejście na wydarzenie, przekaż bilety osobom, które będą z Tobą, i dodaj tylko swój bilet do portfela.";
"Add to Wallet" = "Dodaj do portfela";
"Transfer Tickets" = "Transfer biletów";
"1 Ticket To Be Accepted" = "1 Bilet Do Akceptacji";
"%@ Tickets To Be Accepted" = "%@ Biletów do Akceptacji";
"Select tickets for anyone under 13 or who needs your assistance." = "Wybierz bilety dla osób poniżej 13. roku życia lub potrzebujących pomocy.";
"AVAILABLE" = "DOSTĘPNE";
"NOT AVAILABLE" = "NIEDOSTĘPNE";
"PENDING" = "OCZEKUJĄCE";
"Assign Ticket Access" = "Nadaj Dostęp do Biletów";
"Give ticket access only to people attending the event" = "Nadaj dostęp do biletów tylko dla osób, które idą na wydarzenie.";
"Transfer Ticket Ownership" = "Przeniesienie własności biletu";
"Give full ownership of the ticket(s)" = "Udziel pełnego prawa własności do biletu(ów)";
"How Would You Like to Transfer Tickets?" = "Jak Chciałbyś Przetransferować Swoje Bilety?";
"Skip" = "Pomiń";
"No tickets assigned to you" = "Nie posiadasz przypisanych biletów";
"Select A Ticket If You’re Attending" = "Wybierz bilet, za pomocą którego chcesz wejść na wydarzenie";
"No tickets left to assign." = "Brak Biletów do Przypisania";
"CANCEL YOUR ASSIGNED TICKET" = "ANULUJ SWÓJ PRZYPISANY BILET";
"Select Yes to remove your name from this ticket. You will still have ticket ownership and can assign or transfer this ticket to someone else." = "Wybierz „Tak”, aby usunąć swoje nazwisko z tego biletu. Nadal będziesz właścicielem biletu i będziesz mógł go przypisać lub przenieść na inną osobę.";

// MARK: - Suspended Accounts

"There is a problem with your account. Please contact the Box Office for assistance" = "Wystąpił problem z Twoim kontem. Prosimy o kontakt z kasą biletową w celu uzyskania pomocy";
"by Phone at:" = "Telefonicznie na:";
"by Email at:" = "Wiadomością E-Mail na:";
"or by Email at:" = "lub wiadomością E-Mail na:";

// MARK: - 3PE Disclaimer

"*You'll get 1 ticket in Sec %@, Row %@, Seat Range %@-%@" = "Dostaniesz 1 bilet w sekcji %@, rząd %@, zakres miejsc %@-%@";
"*You'll get %@ tickets together in Sec %@, Row %@, Seat Range %@-%@" = "Dostaniesz %@ bilety razem w sekcji %@, rząd %@, zakres miejsc %@-%@";
"*You'll get 1 ticket in Sec %@, Row %@" = "Dostaniesz 1 bilet w sekcji %@, rząd %@";
"*You'll get %@ tickets together in Sec %@, Row %@" = "Dostaniesz %@ bilety razem w sekcji %@, rząd %@";
"Disclaimer" = "Zastrzeżenie";

// MARK: - Archtics Hero/Medium Cards Redesign
"View Tickets In Partner App" = "Zobacz Swoje Bilety w Aplikacji Partnera";
"Go To App" = "Przejdź do Aplikacji";

"We're taking you to your tickets" = "Zabieramy cię do twoich biletów";
"Manage and view your tickets in the %@" = "Zobacz oraz zarządzaj swoimi biletami w %@";
"Manage and view your tickets on the partner page." = "Zobacz oraz zarządzaj swoimi biletami na stronie partnera.";
"on the parter page." = "na stronie partnera.";
"Open App" = "Otwórz aplikację";
// MARK: - Order Selector

"Select Order" = "Wybierz zamówienie";
"Extras" = "Dodatki"; // For Upsells
"EXTRAS" = "DODATK"; // For Upsells

// Account Switcher
"Linked Accounts" = "Połączone Konta";
"Logout" = "Wyloguj";
"Accounts" = "Konta";
"Sign into Ticketmaster" = "Zaloguj się do Ticketmaster";
"Sign into %@" = "Zaloguj się do %@";
"Phone:" = "Telefon:";
"ID:" = "ID:";

"Unable To %@ Tickets" = "Unable To %@ Tickets";
"An unknown error occurred." = "Wystąpił nieznany błąd";
"Select Order (%@)" = "Select Order (%@)";
"Transfer Accepted: %@" = "Transfer Zaakceptowany: %@";
"Transfer Pending: %@" = "Oczekujący Transfer: %@";
"Assigned To: %@" = "Assigned To: %@";
"Pending: %@" = "Pending: %@";
"x%d Ticket" = "x%d Ticket";
"x%d Tickets" = "x%d Tickets";
"Order #%@" = "Order #%@";
"Invoice Details" = "Szczegóły Faktury";
"Order Details" = "Szczegóły Zamówienia";
"Download the %@" = "Download the %@";
"%@ Ticket Only. To manage your tickets Download the %@" = "Tylko bilety %@. Aby zarządzać swoimi biletami, pobierz %@";
"View Parking Pass" = "Wyświetl kartę parkingową";
"Your tickets aren't quite ready yet. Please check back later" = "Bilety jeszcze nie są gotowe. Sprawdź później";
"Your Barcode Will Be Ready Before The Day Of The Event" = "Bilety będą gotowe dzień przed wydarzeniem";
"Add-Ons" = "Dodatki";
"Scanned" = "Zeskanowany";
"The Event Organizer has not made resale available for this event. Please check back closer to the event as this may change." = "The Event Organizer has not made resale available for this event. Please check back closer to the event as this may change.";
"%@ Ticket Only" = "Tylko bilety %@";
"To manage your tickets" =  "Aby zarządzać swoimi biletami";
"Ticket Voided" = "Bilety unieważnione";
"Re-Sale Tickets" = "Bilety re-sale";
"Check Your Sold Email Confirmation for payout timing" = "Sprawdź potwierdzenie sprzedaży na mailu aby uzyskać datę wypłaty";
"Purchase Date" = "Data zakupu";
"View Receipt" = "Podgląd rachunku";
"View Order" = "Zobacz zamówienie";
"Assigned To You" = "Przypisano do Ciebie";
"Ticket information" = "Ticket information";
"GENERAL ADMISSION" = "BILET WSTĘPU";
"View parking pass" = "Zobacz przepustkę parkingową";
"Watch live stream" = "Oglądaj transmisję na żywo";
"Payment incomplete" = "Płatność niekompletna ";
"Your tickets will display once all installments are paid." = "Bilety zostaną wyświetlone po spłaceniu wszystkich rat";
"We are processing your order and you will receive your tickets in time for the event." = "Przetwarzamy Twoje zamówienie i otrzymasz bilety na czas przed wydarzeniem.";
"Ticket will be ready by %@" = "Bilety będą gotowe do %@";
"%d ticket will be ready by %@" = "Bilet %d będzie gotowy do %@";
"%d tickets will be ready by %@" = "Bilety %d będą gotowe do %@";
"We ran into a snag with the ticket seller. Our team will reach out to you soon or you can contact us now." = "Napotkaliśmy problem ze sprzedawcą biletów. Nasz zespół wkrótce się z Tobą skontaktuje lub możesz skontaktować się z nami już teraz.";
"Failed to get this ticket. We got you covered – Fan Support will be in contact with you within XXX." = "Nie udało się otrzymać tego zgłoszenia. Zajmiemy się Tobą – Dział Wsparcia Fanów skontaktuje się z Tobą w ciągu XXX.";
"This ticket has been refunded" = "Bilet został zwrócony";
"Collect tickets with your confirmation email at the venue" = "Odbierz bilety w miejscu imprezy, po otrzymaniu potwierdzenia e-mailem";
"Your tickets are on the way, check status" = "Twoje bilety są już w drodze, sprawdź status";
"Tracking" = "Śledzenie";
"Tracking #%@. Your tickets are ready and on the way! To review your shipping status, please reference the tracking number provided." = "Śledzenie %@. Twoje bilety są gotowe i w drodze! Aby sprawdzić status przesyłki, prosimy o podanie numeru śledzenia.";
"unknown" = "nieznane";
"Set up a Flash Seats account and app to access your tickets, using the same email as your Ticketmaster account" = "Załóż konto i załóż aplikację Flash Seats, aby uzyskać dostęp do biletów, używając tego samego adresu e-mail, którego używasz na koncie Ticketmaster";
"View Your Tickets & Get Into the Event" = "Zobacz swoje bilety i weź udział w wydarzeniu";
"Set up a free Flash Seats account and install the app to access your mobile tickets. Your phone will be scanned at the gate for entry visit our Help Center for more details." = "Załóż bezpłatne konto Flash Seats i zainstaluj aplikację, aby uzyskać dostęp do biletów mobilnych. Twój telefon zostanie zeskanowany przy bramce wjazdowej. Więcej informacji znajdziesz w naszym Centrum Pomocy.";
"Create Account" = "Utwórz konto";
"Visit Help Center" = "Odwiedź Centrum Pomocy";
"What’s Next?" = "Co Dalej?";
"We’ll keep you updated along the way and send you an email once your tickets are available. Set up a free Flash Seats account and install the app to access your mobile tickets. Your phone will be scanned at the gate for entry visit our Help Center for more details." =  "Będziemy Cię informować na bieżąco i wyślemy Ci e-mail, gdy Twoje bilety będą dostępne. Załóż bezpłatne konto Flash Seats i zainstaluj aplikację, aby uzyskać dostęp do swoich biletów mobilnych. Twój telefon zostanie zeskanowany przy bramce wjazdowej. Więcej informacji znajdziesz w naszym Centrum Pomocy.";
"Fan support team will be in contact shortly" = "Zespół wsparcia fanów wkrótce się z Tobą skontaktuje";
"We're sorting an issue with your tickets" = "Rozwiązujemy problem z Twoimi biletami";
"Fan Support is working to ensure the ticket seller provides you your tickets and will update you soon.\n\nFor any questions, please contact Fan Support or check your order details." = "Dział Obsługi Klienta pracuje nad tym, aby upewnić się, że sprzedawca biletów dostarczy Ci bilety. Wkrótce otrzymasz powiadomienie.\n\nW razie pytań skontaktuj się z Działem Obsługi Klienta lub sprawdź szczegóły swojego zamówienia.";
"Contact Fan Support" = "Skontaktuj się z pomocą dla fanów";
"Visit the Help Center for ticket info" = "Odwiedź Centrum pomocy, aby uzyskać informacje o zgłoszeniu";
"We'll keep you updated along the way. Once your tickets are available, we'll email you instructions on how to claim them. To learn how to view and use your tickets, visit our Help Center." = "Będziemy Cię informować na bieżąco. Gdy bilety będą dostępne, wyślemy Ci e-mailem instrukcje dotyczące ich odbioru. Aby dowiedzieć się, jak przeglądać i korzystać ze swoich biletów, odwiedź nasze Centrum pomocy.";
"The ticket seller hasn’t fulfilled your order yet, Fan Support is handling it." = "Sprzedawca biletów nie zrealizował jeszcze Twojego zamówienia. Zajmuje się tym Dział Wsparcia Fanów.";
"Ticket Seller Delay" = "Opóźnienie sprzedawcy biletów";
"We're working on your tickets and will update you shortly. Contact Fan Support or check your order for updates." = "Pracujemy nad Twoimi biletami i wkrótce Cię poinformujemy. Skontaktuj się z Działem Obsługi Klienta lub sprawdź swoje zamówienie, aby być na bieżąco.";
"Your tickets are associated with your credit card. Please bring the card used at purchase, along with photo ID along to the venue." = "Twoje bilety są powiązane z Twoją kartą kredytową. Prosimy o przyniesienie na miejsce imprezy karty użytej do zakupu oraz dokumentu tożsamości ze zdjęciem.";
"How to Enter the Event" = "Jak Wejść na Wydarzenie";
"Box office ticket" = "Bilet kasy biletowej";
"Your tickets for this event need to be collected at the event venue. Go to a member of staff at the venue with your confirmation email to receive them." = "Bilety na to wydarzenie należy odebrać w kasie biletowej. Aby je odebrać, należy udać się do pracownika kasy biletowej z e-mailem potwierdzającym.";
"Collection tickets" = "Collection tickets";
"Pick Up Info" = "Informacje o odbiorze";
"Print at home ticket" = "Wydrukuj bilet w domu";
"Your tickets for this event need to be printed at home and taken with you to the event. You can print our simple tickets pdf on A4 paper and it will be scanned at the door." = "Bilety na to wydarzenie należy wydrukować w domu i zabrać ze sobą. Możesz wydrukować nasze proste bilety w formacie PDF w formacie A4, które zostaną zeskanowane przy wejściu.";
"Print-at-home tickets" = "Bilety do wydrukowania w domu";
"Sent by mail ticket" = "Bilet wysłany pocztą";
"Your tickets for this event have been sent to you in the mail. Simply bring them along to the event to be scanned at the door." = "Bilety na to wydarzenie zostały do Ciebie wysłane pocztą. Wystarczy, że przyniesiesz je na wydarzenie, aby można je było zeskanować przy wejściu.";
"Sent By mail tickets" = "Bilety wysłane pocztą";
"Print" = "Drukuj";
"The Event Organizer has not made transfer available for this event. Please check back closer to the event as this may change." = "The Event Organizer has not made transfer available for this event. Please check back closer to the event as this may change.";
"Sold At: $%.2f" = "Sprzedano: $%.2f";
"Sold" = "Sprzedane";
"Listed for sale at: $%.2f" = "Wystawiony na sprzedaż: $%.2f";
"Listed for sale" = "Wystawiony na sprzedaż";
"Listing Pending At: $%.2f" = "Oczekiwanie na wystawienie na sprzedaż: $%.2f";
"Listing Pending" = "Oferta w trakcie przygotowywania";
"Upgrade" = "Ulepszenie";
"Your order cannot be upgraded online. To check for available upgrades for your event, please contact Fan Support." = "Twoje zamówienie nie może zostać zaktualizowane online. Aby sprawdzić dostępne ulepszenia dla Twojego wydarzenia, skontaktuj się z Obsługą Klienta.";
"Your Tickets have been Upgraded!" = "Twoje bilety zostały ulepszone!";
"Tickets" = "Bilety";
"Never been updated." = "Nigdy nie aktualizowane.";
"MORE OPTIONS" = "WIĘCEJ OPCJI";

"Please contact Client Support: %@" = "Proszę skontaktować się z działem wsparcia: %@";
"We can't get any information at the moment please try again later." = "Nie możeby pobrać żadnej informacji na ten moment. Spróbuj ponownie później";

"Transfer Accepted" = "Transfer Zaakceptowany";
"Transfer Pending" = "Oczekiwanie na transfer";

"Resale Unavailable" = "Resale niedostępny";
"Ticket Transfer Unavailable" = "Ticket Transfer Unavailable";
"Upgrade Unavailable" = "Brak możliwości aktualizacji";

"Post on Social Media" = "Udostępnij na Social Mediach";
"Build hype for the event, and share that you got tickets with your friends and family." = "Zbuduj szum wokół wydarzenia i poinformuj znajomych i rodzinę, że masz bilety.";
"Share You’re Going" = "Udostępnij gdzie się wybierasz";
"YOU GOT\nTICKETS!" = "MASZ\nBILETY!";
"I GOT TICKETS!" = "MAM BILETY!";
"I got tickets for %@. Who's in?\n\n%@" = "Mam bilety na %@. Kto idzie ze mną?\n\n%@";

"Barcode Will Display 3 Days Before Your Event" = "Barcode Will Display 3 Days Before Your Event";
"Barcode Will Display On" = "Barcode Will Display On";
"Ticket Scanned." = "Ticket Scanned.";
"Show Barcode" = "Show Barcode";
"Add To Wallet To Access Ticket" = "Dodaj do portfela aby uzyskać dostęp do biletu";
"Barcode Unavailable For Security Reasons" = "Kod kreskowy jest niedostępny ze względów bezpieczeństwa";
"Add to Wallet now to access your tickets for entry." = "Add to Wallet now to access your tickets for entry.";

"Everyone In Your Group Must Have Their Ticket On Their Own Device. Transfer Tickets To Those Attending With You Before The Game." = "Everyone In Your Group Must Have Their Ticket On Their Own Device. Transfer Tickets To Those Attending With You Before The Game.";
"Follow The In-App Verification Processes Before Entering The Arena." = "Postępuj zgodnie z procesami weryfikacji w aplikacji przed wejściem do obiektu.";

"Long Barcode Number" = "Długi Numer Kodu Kreskowego";
"Promoter Name" = "Promoter Name";

// MARK: Assign Dependents

"ASSIGNED TO YOUR DEPENDENT" = "PRZYDZIELONE TWOJEJ OSOBIE TOWARZYSZĄCEJ";
"DEPENDENT" = "OSOBA TOWARZYSZĄCA";
"Assigned to Your Dependent" = "Przypisany do osoby towarzyszącej";
"%@ (Dependent)" = "%@ (Osoba towarzysząca)";
"(Dependent)" = "(Osoba towarzysząca)";
"Do you want to reassign %@’s dependent tickets to %@ as well?" = "Czy chcesz ponownie przypisać zależne bilety %@ również do %@?";
"Attending with any dependents?" = "Czy bierzesz udział z osobami towarzyszącymi?";
"Assigned To: %@ (Dependent)" = "Assigned To: %@ (Dependent)";
"Pending: %@ (Dependent)" = "Pending: %@ (Dependent)";
"Assigned To Your Dependent" = "Przypisane do osoby na Twoim utrzymaniu";

// MARK: Assign Guests

"ASSIGNED TO YOUR GUEST" = "PRZYPISANO DO TWOJEGO GOŚCIA";
"GUEST" = "GOŚĆ";
"Assigned to Your Guest" = "Przypisane do Twojego Gościa";
"%@ (Guest)" = "%@ (Guest)";
"(Guest)" = "(Guest)";
"Do you want to reassign %@’s guest’s ticket to %@ as well?" = "Do you want to reassign %@’s guest’s ticket to %@ as well?";
"Assign additional tickets to yourself?" = "Assign additional tickets to yourself?";
"Select tickets for anyone entering the venue with you." = "Wybierz bilety dla każdej osoby, która wejdzie z Tobą na teren obiektu.";
"Are they attending with any guests?" = "Czy bierzesz ze sobą jakieś osoby towarzyszące?";
"Select tickets for anyone entering with your recipient." = "Wybierz bilety dla każdej osoby wchodzącej z adresatem.";
"Assigned To: %@ (Guest)" = "Assigned To: %@ (Guest)";
"Pending: %@ (Guest)" = "Pending: %@ (Guest)";
"Assigned To Your Guest" = "Assigned To Your Guest";
"CANCEL ASSIGN?" = "ANULOWAĆ PRZYPISANIE?";
"Are you sure you want to cancel %@ and their guest’s ticket access?" = "Are you sure you want to cancel %@ and their guest’s ticket access?";
"Are you sure you want to cancel %@’s access to these tickets?" = "Czy na pewno chcesz anulować dostęp %@ do tych biletów?";
"Go Back" = "Wróć";

// MARK: - Accessibility

"Wheelchair Accessible" = "Dostępność dla Osób z Niepełnosprawnością";
"Mobility Accessible" = "Dostępne dla osób na wózku";
"Deaf and Hard of Hearing Accessible" = "Dostępne dla osób niedosłyszących oraz niesłyszących.";
"Blind and Low Vision Accessible" = "Dostępne dla osób niedowidzących oraz niewidomych";
"Companion Ticket" = "Bilet Opiekuna";
"Blind and Low Vision / Deaf and Hard of Hearing" = "Blind and Low Vision / Deaf and Hard of Hearing";
"Accessible Ticket" = "Bilety z ułatwionym dostępem";


"Seating area optimised for wheelchair users and those unable to climb stairs, in easier reach of accessible entrances, exits and toilet facilities." = "Przestrzeń siedząca dostosowana do potrzeb Osób poruszających się na wózkach inwalidzkich i tych, które nie mogą wchodzić po schodach, z łatwiejszym dostępem do dostępnych wejść, wyjść i toalet.";

"Seating area optimised to reduce distances walked and be in easier reach of accessible entrances, exits and toilet facilities." = "Przestrzeń siedząca została zoptymalizowana w celu skrócenia pokonywanych odległości i zapewnienia łatwiejszego dostępu do dostępnych wejść, wyjść i toalet.";

"Seating area optimised for fans with hearing impairments, often close to facilities such as ASL interpretation and captioning." = "Strefa miejsc siedzących dostosowana do potrzeb fanów z wadami słuchu, często w pobliżu udogodnień, takich jak usługi tłumaczeń BSL czy napisy.";

"Seating area optimised for fans who are blind or have visual impairments, often close to the stage or central event area." = "Strefa miejsc siedzących dostosowana do potrzeb fanów niewidomych lub niedowidzących, często zlokalizowana w pobliżu sceny lub centralnego obszaru wydarzenia.";

"This is a reserved seat in the accessible area for a companion. This may be free of charge if you have provided evidence for the need of an essential companion, or may be a paid for ticket." = "To jest zarezerwowane miejsce w strefie dostępnej dla osoby towarzyszącej. Może być bezpłatne, jeśli dostarczyłeś dowód na potrzebę obecności osoby towarzyszącej, lub może to być opłacony bilet.";

"Dedicated area optimized for fans who are blind, have visual impairments or hearing impairments, often close to the stage, central event area and facilities such as ASL interpretation and captioning." = "Specjalna strefa przeznaczona dla fanów niewidomych, niedowidzących lub niedosłyszących, często położona w pobliżu sceny, w centralnym miejscu wydarzenia oraz przy obiektach takich jak systemy tłumaczeń ASL i napisy.";

"This is an accessible ticket." = "This is an accessible ticket.";

"Back" = "Powrót";
"Retry" = "Spróbuj ponownie";
"Ticket Information" = "Informacja o Bilecie";
"IMPORTANT NOTES" = "WAŻNE INFORMACJE";
"ORDER DETAILS" = "SZCZEGÓŁY ZAMÓWIENIA";
"EVENT INFORMATION" = "INFORMACJE O WYDARZENIU";
"Screenshots won't get you in" = "Screenshots won't get you in";
"Screenshots Won't Get You In" = "Screenshots Won't Get You In";
"Screenshots can't be used for entry. Use Transfer to securely send your ticket to someone else." =  "Screenshots can't be used for entry. Use Transfer to securely send your ticket to someone else.";
"Screenshots can't be used for entry. Please display your ticket from the Ticketmaster App or your mobile wallet." = "Screenshots can't be used for entry. Please display your ticket from the Ticketmaster App or your mobile wallet.";

"Complete required fields: %@" = "Complete required fields: %@";
"Select at least one ticket to continue" = "Select at least one ticket to continue";
"%d of 160 characters" = "%d of 160 characters";
"Transfer complete" = "Transfer complete";
"Transferring tickets" = "Transferring tickets";
"Error" = "Błąd";
"Country code" = "Country code";
"Country code list collapsed. Double tap to change country code" = "Country code list collapsed. Double tap to change country code";
"Country code list expanded. Double tap to change country code" = "Country code list expanded. Double tap to change country code";
"Selected country is %@ %@" = "Selected country is %@ %@";

"First Name is Required" = "First Name is Required";
"Last Name is Required" = "Last Name is Required";
"Email is Required" = "Email is Required";
"Mobile Number is Required" = "Mobile Number is Required";

"Contact us now" = "Contact us now";
"Double tap to see order details" = "Double tap to see order details";
